export const Books = [
    {
         id : 1,
         categoryId:  '123e4567-e89b-12d3-a456-426614174000',
         name :  'Новинки' ,
         books : [
            {
                 id : 1,
                 book_id :  '123e4567-e89b-12d3-a456-426614174000',
                 img_link :  'http://localhost:3000/_next/image?url=%2Fhome%2FbookImg%2Fcover-3.webp&w=256&q=75 ',
                 name :  'Как легко завести разговор с любым человеком',
                 description :  'Случалось ли вам прийти в незнакомую компанию и не знать, с чего начать разговор? Вам хотелось завязать знакомство с противоположным полом, но вы не знали, о чем поговорить? Слова застревали у вас в горле, а от волнения потели ладони? Разговор ...',
                 author :  'Патрик Кинг' ,
                 author_id :  '123e4567-e89b-12d3-a456-426614174000',
                 reader :  'Иван Иванов ',
                 reader_id :  '123e4567-e89b-12d3-a456-426614174000',
                 genre :  'биография, комедия',
                 rating :  4.2 ,
                 text :  'null' ,
                 audio : 1                
            }
        ]
    },
    {
        id : 2,
        categoryId:  '123e4567-e89b-12d3-a456-426614174234',
        name :  'Популярное',
        books : [
           {
                id : 1,
                book_id :  '123e4567-e89b-12d3-a456-426614174000',
                img_link :  'http://localhost:3000/_next/image?url=%2Fhome%2FbookImg%2Fcover-3.webp&w=256&q=75 ',
                name :  'Как легко завести разговор с любым человеком',
                description :  'Случалось ли вам прийти в незнакомую компанию и не знать, с чего начать разговор? Вам хотелось завязать знакомство с противоположным полом, но вы не знали, о чем поговорить? Слова застревали у вас в горле, а от волнения потели ладони? Разговор ...',
                author :  'Патрик Кинг' ,
                author_id :  '123e4567-e89b-12d3-a456-426614174000',
                reader :  'Иван Иванов ',
                reader_id :  '123e4567-e89b-12d3-a456-426614174000',
                genre :  'биография, комедия',
                rating :  4.2 ,
                text :  'null' ,
                audio : 1                
           }
       ]

   }
]